@extends('layouts.app')
@section('content')

<script>
$(document).ready(function(){
    $(".show-toast").click(function(){
        $("#myToast").toast('show');
    });
    
</script>
<h2 class="headertekst" style="color: #800000;"><strong>Canon Photo Marathon Myanmar 2021 (Rules & Regulations) </strong></h2>
<h2 class="headertekst" style="color: #800000;"><strong>“ ပြိုင်ပွဲဝင်စည်းမျဥ်းစည်းကမ်းများ ” </strong></h2>
<div class="container">
     <div id="accordion">
        <div class="card ">
            <div class="card-header">
        <a class="card-link" style="color: #000000;" data-toggle="collapse" href="#collapseOne">
        “ ပြိုင်ပွဲဝင်စည်းမျဥ်းစည်းကမ်းများ ”</a>
            </div>
        <div id="collapseOne" class="collapse" data-parent="#accordion">
        <div class="card-body">
                    <ol>
                    <li>
                    Myanmar Golden Rock International Co., Ltd. မှ ဒုတိယအကြိမ်အဖြစ်ကြီးမှူးကျင်းပသော နိုင်ငံတကာအဆင့်မှီ “ Canon Photo Marathon Myanmar 2020” ပြိုင်ပွဲကြီးကို
                    (15.2.2021) တွင် Rose Garden Hotel တွင်ကျင်းပမည်ဖြစ်ပါသဖြင့်စာရင်းပေးသွင်းနိုင်ကြပါပြီဖြစ်သည်။ </li>
                    <li>သတ်မှတ်ထားသောပြိုင်ပွဲဦးရေထက်ကျော်လွန်ပြီးမှ စာရင်းလာရောက်ပေးသွင်းသူများကိုလက်ခံမည့်မဟုတ်၊ ဦးရာလူနစ်ဖြင့်သာခွဲဝေသွားပြီး နောက်ကျမှစာရင်းလာရောက်ပေးသွင်း
                    သူများကိုလက်ခံမည်မဟုတ်ပါ</li>
                    <li>အကြောင်းကြောင်းကြောင့် ပြိုင်ပွဲအား ရက်၊ နေရာ၊ အချိန် ပြောင်းလဲခဲ့ပါက ပြိုင်ပွဲနေ့မတိုင်ခင်
                    ကြိုတင်အကြောင်းကြားပါမည်။</li>
                    <li>ပြိုင်ပွဲဝင်ရောက်သူများသည်သတ်မှတ်ထားသည့်စည်းမျဥ်းစည်းကမ်းများကိုလိုက်နာရမည်။</li>
                    <li>ပြိုင်ပွဲဝင်ပုံများသည်မိမိကိုယ်တိုင်ရိုက်ကူးထားသောပုံဖြစ်ရမည်။ ပုံပိုင်ဆိုင်မှုနှင့်ပတ်သက်၍ အရှုပ်
                    အရှင်းတစ်စုံတစ်ရာ ပေါ်ပေါက်လာပါက သက်ဆိုင်ရာယှဥ်ပြိုင်သူ၏ တာဝန်သာဖြစ်သည်။</br>
                    ပြိုင်ပွဲဝင်ပုံများကို Myanmar Golden Rock Int’l Co., Ltd အား လိုအပ်သလိုအသုံးပြုခွင့်၊
                    ဖော်ပြခွင့်ပေးရမည်။</li>
                    <li>ပြိုင်ပွဲဝင်များအနေဖြင့်ပြိုင်ပွဲပြီးဆုံးသည်အထိရှိနေရမည်။</li>
                    <li>ဆုရရှိသူများအနေနဲ့ Myanmar Golden Rock Int’L Co., Ltd မှ ပြုလုပ်သည့် မည်သည့်
                    ကြော်ငြာ၊ အရောင်းမြင့်တင်ပွဲ၊ အခမ်းအနားများအား လိုအပ်ပါက တက်ရောက်ပေးရမည်။</li>
                    <li>ပြိုင်ပွဲဝင်များသည် ကိုယ်ရေးအချက်အလက်များကိုပြည့်စုံမှန်ကန်စွာဖော်ပြရမည်။ လွဲမှားဖော်ပြမှု
                    များကြောင့်ပြိုင်ပွဲမှထုတ်ပယ်ခြင်း၊ ဆုများပယ်ဖျက်ခြင်းခံရမည်။</li>
                    <li>ပြိုင်ပွဲဝင်များသည် ပြိုင်ပွဲ၏စည်းမျဥ်းစည်းကမ်းများအား လိုက်နာမှုမရှိပါက၊ ပြိုင်ပွဲမှထုတ်ပယ်
                    ခြင်းခံရမည်ဖြစ်ပြီး Myanmar Golden Rock Int’L Co., Ltd မှ ပြုလုပ်သည့်မည်သည့်
                    ပြိုင်ပွဲတွင်မဆို ပါဝင်ခွင့်ပြုတော့မည်မဟုတ်ပါ။ ဆုရရှိသူဖြစ်ပါက ဆုကိုပြန်လည်ရုတ်သိမ်းခြင်း
                    ခံရမည်။</li>
                    <li>Computer System နှင့်ပွဲတွင်အသုံးပြုထားသော Equipment မှ ဖြစ်ပေါ်လာသော ချို့ယွင်းချက်
                    များကို Myanmar Golden Rock Int’L Co., Ltd မှလုံးဝတာဝန်ယူမည်မဟုတ်ပါ။</li>
                    <li>Myanmar Golden Rock Int’L Co., Ltd ကသာလျှင်စည်းမျဥ်းစည်းကမ်းများအားပြင်ဆင်ခွင့်
                    ရှိသည်။</li>
                    <li>Myanmar Golden Rock Int’L Co., Ltd နှင့် ဒိုင်လူကြီးများ၏ဆုံးဖြတ်ချက်သည်အတည်ဖြစ်ပြီး
                    နောက်ဆက်တွဲမည်သည့်မေးခွန်းများကိုမဆိုဖြေကြားမည်မဟုတ်ပါ။ </li>
                    <li>မည်သည့်နိုင်ငံသားမဆိုအားလုံးဝင်ရောက်ယှဥ်ပြိုင်နိုင်သည်။</li>
                    <li>ပြိုင်ပွဲဝင်များသည်စည်းမျဥ်း စည်ကမ်းများကိုဖတ်ရှုလေ့လာလက်ခံရမည်။</li>
                    <li>စာရင်းသွင်းပြီး ၊ ငွေသွင်းပြီးမှပျက်ကွက်သောသူများကိုငွေပြန်အမ်းမည်မဟုတ်ပါ။</li>
                    </ol>
</div>
</div>
</div>
                    <div class="card ">
                         <div class="card-header">
                        <a class="collapsed card-link " style="color: #000000;"  data-toggle="collapse" href="#collapseTwo">
                        “ ပြိုင်ပွဲဝင်စည်းကမ်းများ ”</a>
                        </div>
                    <div id="collapseTwo" class="collapse" data-parent="#accordion">
                            <div class="card-body">

                    <ol>
                    <li>ပြိုင်ပွဲဝင်များသည်ပြိုင်ပွဲဝင် T-Shirt ကိုဝတ်ဆင်ယှဥ်ပြိုင်ရမည်။</li>
                    <li>မည်သည့် Digital Camera ကိုမဆို အသုံးပြုနိုင်သည်။ ဓါတ်ပုံများကို JPEG Format ဖြင့်သာ
                    ရိုက်ကူးရမည်။ L Size ဖြင့်သာတင်ပြရမည်။</li>
                    <li>မည့်သည့် Phone အမျိုးအစား ၊ Tablets များ ၊ ဖလင်ကင်မရာများ ၊ အသင့်ရိုက်ကူးကင်မရာများ
                    ဖြင့်ရိုက်ကူးထားသောပုံများကိုလက်ခံမည်မဟုတ်ပါ။</li>
                    <li>ခေါင်းစဥ်တစ်ခုအတွက်ပုံတစ်ပုံသာဝင်ရောက်ယှဥ်ပြိုင်နိုင်သည်။</li>
                    <li>Storage Format အား CF/SD Card တို့ဖြင့်သာလက်ခံမည်။ အခြား Format များကိုအသုံးပြု
                    သောပြိုင်ပွဲဝင်များသည်ကိုယ်ပိုင် Adapter / Drives များသုံးပြီးတင်ပြရမည်။ Format မရသဖြင့်
                    ဖြစ်ပေါ်လာမည့် Download မရခြင်း ၊ ဖတ်မရခြင်းများကိုတာဝန်မယူပါ။</li>
                    <li>ပြိုင်ပွဲပုံများကိုအောက်ပါအချက်များဖြင့်ရွေးချယ်ဆုံးဖြတ်ပါမည်။</br>
                    - ခေါင်းစဥ်နှင့်ကိုက်ညီမှု<br>
                    - ခေါင်းစဥ်ပေါ်လွင်ေအာင်ဖန်တီးတင်ပြနိုင်မှု<br>
                    - ဓါတ်ပုံပညာအရဖွဲ့စည်းတင်ပြမှု<br></li>
                    <li>သတ်မှတ်ထားသောအချိန်အတိုင်း ပြိုင်ပွဲခေါင်းစဥ်များ၏ပုံများကို တင်ပြနိုင်ရမည်။ အချိန်ကျော်ပြီး
                    တင်ပြလာသော ဓါတ်ပုံများကိုရွေးချယ်မည်မဟုတ်ပါ။</li>
                    <li>ပြိုင်ပွဲပုံများသည်ပြိုင်ပွဲနေတွင်ရိုက်ထားသောပုံများဖြစ်ရမည်။</li>
                    <li>ပြိုင်ပွဲဝင်ပုံများကို Camera Editing မှလွ ဲ၍ မည်သည့် Editing Software နှင့်မျှပြင်ဆင်ထား
                    ခြင်းမပြုရ။</li>
                    <li>ပြိုင်ပွဲဝင်များကိုယ်တိုင်တင်ပြရမည်။ ကြားခံတင်ပြပေးမှုများအား လုံးဝလက်မခံပါ။</li>
                    <li>ပြိုင်ပွဲဝင်များအနေဖြင့် မိမိကိုယ်တိုင် အသုံးပြုမည့် Camera နှင့် accessories များတပါတည်း
                    ယူဆောင်လာရမည်။ Myanmar Golden Rock Int’L Co., Ltd အနေဖြင့် မည်သည်မျှ
                    ပံ့ပိုးကူညီပေးမည်မဟုတ်ပါ။</li>
                    <li>ဆုရပုံများအား Myanmar Golden Rock Int’L Co., Ltd မှ အသုံးပြုခြင်း၊ ထုတ်ဝေခြင်းများ
                    ပြုလုပ်ခွင့်ရှိသည်။</li>
                    <li>ပြိုင်ပွဲယှဥ်ပြိုင်စဥ်မတော်တဆဖြစ်ပေါ်လာသော ထိခိုက်မှုများကို Myanmar Golden Rock Int’L
                    Co., Ltd မှတာဝန်ယူမည်မဟုတ်ပါ။</li>
                    <li>တစ်ဦးလျှင်ဝင်ကြေး (6,000 Kyat) ဖြစ်ပါသည်။</li>
                    <li>Myanmar Golden Rock International Co., Ltd မှဝန်ထမ်းများ လုံးဝ ပါဝင်ယှဥ်ပြိုင်ခွင့်မပြုပါ။ </li>
                    </ol>
                    </div>
                    </div>
                    </div>
                        <div class="card ">
                        <div class="card-header">
                        <a class="collapsed card-link " style="color: #000000;" data-toggle="collapse" href="#collapseThree">
                       “ ပြိုင်ပွဲအစီအစဥ်”</a>
                        </div>
                        <div id="collapseThree" class="collapse" data-parent="#accordion">
                    <div class="card-body">
            <ol>

            <li>ပြိုင်ပွဲခေါင်းစဥ်အား ပြိုင်ပွဲကျင်းပမည့်နံနက်တွင်ပြိုင်ပွဲအားလုံးကိုကြေညာပေးပါမည်။</li>
            <li>ခေါင်းစဥ်နှင့်ကိုက်ညီသည့်ပုံတစ်ပုံကိုသတ်မှတ်ချိန်မတိုင်မှီတင်ပြရမည်။</li>
            <li>Theme 2 ပြိုင်ပွဲခေါင်းစဥ်အား Theme 1 ဓါတ်ပုံတင်ပြချိန်ပြီးတာနှင့် ကြေညာသွားမည်
            ဖြစ်ပါသည်။</li>
            <li>ပြိုင်ပွဲကိုအကြောင်းအရာ တစ်ခုချင်းစီအတွက်ကျင်းပမည်ဖြစ်ပါသည်။</li>
            <li>ပြိုင်ပွဲခေါင်းစဥ်တစ်ခုစီအတွက်ဆု (3) ခုရွေးချယ်ပေးပါမည်။</li>
            </ol>
            </div>
            </div>
            </div>

            <div class="card ">
                <div class="card-header">
                        <a class="collapsed card-link" style="color: #000000;"  data-toggle="collapse" href="#collapseFour">
                        “ ဆောင်ရန် ၊ ရှောင်ရန် ”</a>
                </div>
      <div id="collapseFour" class="collapse" data-parent="#accordion">
                    <div class="card-body ">

                        <ul><li>ပြိုင်ပွဲဝင်များသည် မှတ်ပုံတင် (သို့) ကျောင်းသားကဒ် ၊ ဝန်ထမ်းကဒ်များ မဖြစ်မနေယူဆောင်လာရမည်။
                        </br>မှတ်ပုံတင်သည်ပြိုင်ပွဲစာရင်းပြုလုပ်ရန်ဖြစ်သည်။</li></ul></br>

                        <ol><h5 class="headertekst" ><strong>ဆောင်ရန် </strong> </h5>
                        <li>ကောင်းမွန်စွာပြင်ဆင်ခဲ့ပါ။ အားသွင်းထားသော Battery ၊ Lens ၊ Memory Card အပိုများနှင့်</br>ခိုင်ခံ့သော Camera အိတ်များယူလာရမည်။ Battery အားသွင်းရန် နေရာများ စီစဥ်ပေးထားခြင်းမရှိပါ။</li>
                        <li>ခေါင်းစဥ်ကိုသရုပ်ဖော်ရန်ဖန်တီးနိုင်စွမ်းရှိရမည်။</li>
                        <li>အချိန်စောလျှင်စွာ ပြန်လာရန်ကြိုးစားပါ။ မိမိရိုက်ကူးထားသောပုံများထဲမှ အကောင်းဆုံး</br>ပုံတစ်ပုံကိုသာ ရွေးချယ်ပြီး ပုံလက်ခံနေရာတွင်စာရင်းပေးသွင်းရန်။</li>
                        <li>Theme 1 ပုံများအား စာရင်းပေးသွင်းပြီးပါက Theme 2 ကိုပြိုင်ပွဲဝင်ရန်ကြိုတင်ပြင်ဆင်ထားပါ။</br>ပြိုင်ပွဲမတိုင်ခင်ညစောစောအိပ်ပြီးအနားယူထားပါ။</li>
                        <li>ပြိုင်ပွဲဝင်နေစဥ်အချိန်တွင်း ရေများများသောက်ပါ။</li>
                        </ol>

                        <ol><h5 class="headertekst" ><strong>ရှောင်ရန်</strong> </h5>
                        <li>အခြားသူ၏ပိုင်ဆိုင်မှုကိုကျူးကျော်မဝင်ရောက်ရန်။ (ကန့်သတ်နယ်မြေများ)</li>
                        <li>အရက်၊ ဆေးလိပ်သောက်ခြင်းကို ပြိုင်ပွဲပရဝဏ်အတွင်း မပြုလုပ်ရ။</li>
                        <li>လူအများ စိတ်အနှောက်ယှက်ဖြစ်စေသော စည်းမျဥ်းများကိုချိုးဖောက်မှုများ မပြုလုပ်ရ။</li>
                        <li>သတ်မှတ်ထားသော နေရာများတွင်သာ ယာဥ်ရပ်ရမည်။</li>
                        <li>ပြိုင်ပွဲဝင်ပုံများအား တင်ပြပေးသွင်းသောအချိန်တွင် ဦးရာလူစနစ်ဖြင့်တန်းစီ၍ မိမိကြောင့်</br>တခြားလူ၏ အချိန်အား မဖြုန်းတီးရန်၊ ပုံလက်ခံသောနေရာ သို့ရောက်မှပုံရွေးခြင်းမပြုရန်။</li>
                        <li>ပုံရွေးချယ်မည်ဆိုပါက နောက်လူအားဦးစားပေးရန်။ </li>
                        </ol>
                    </div>
                </div>
            </div>

</div>
</div>

@stop